cask "hammerspoon"
cask "betterdisplay"
cask "scroll-reverser"
cask "visual-studio-code"
cask "docker-desktop"
cask "utm"
brew "wget"
brew "curl"
brew "nmap"
brew "htop"
brew "git"
brew "awscli"
brew "powershell"
brew "zsh-syntax-highlighting"
brew "go"
